
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lokalmenuen Forindstilling af figur"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Lokalmenuen Forindstilling af figur";

/* Class = "NSMenuItem"; title = "Emne 1"; ObjectID = "15"; */
"15.title" = "Emne 1";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "16"; */
"16.title" = "Emne 2";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "17"; */
"17.title" = "Emne 3";
